export let CATALOG = [
  {
    imagePath: 'assets/images/menu/pizza.png',
    title: 'ПИЦЦА',
    description: 'Что может быть лучше для посиделок в веселой дружеской компании? Конечно же пицца! Разнообразные начинки на любой вкус,  тающий на языке сыр, а какой аромат!'
  },
  {
    imagePath: 'assets/images/menu/sushi.png',
    title: 'СУШИ',
    description: 'В последние годы уже никого не удивишь японской кухней  она стремительно вошла в меню ресторанов, покорив сердца многих гурманов. Роллы, сашими и другие блюда привлекают клиентов своей оригинальной подачей и необычным вкусом.'
  },
  {
    imagePath: 'assets/images/menu/shashlik.png',
    title: 'ШАШЛЫКИ/ГРИЛЬ',
    description: 'Еще древние люди, научившись добывать огонь, с удовольствием ели мясо, приготовленное на костре. Сегодня существует множество рецептов этого блюда, и в разных уголках земного шара его готовят по-разному'
  },
  {
    imagePath: 'assets/images/menu/business-lanch.png',
    title: 'БИЗНЕС ЛАНЧ',
    description: 'Жизнь бизнесмена проходит в сумасшедшем ритме, поэтому не всегда получается выделить себе час-другой на обед или хотя бы легкий перекус. Специально для деловых людей был создан бизнес-ланч.'
  }

];
